var searchData=
[
  ['как_20играть_0',['Как играть ?',['../md__read_me.html#autotoc_md1',1,'']]],
  ['краткое_20руководство_20пользователя_1',['Краткое руководство пользователя',['../md__read_me.html',1,'BrickGame V. 1.0: Tetris. Краткое руководство пользователя'],['../md__read_me.html#autotoc_md5',1,'BrickGame V. 2.0: Snake. Краткое руководство пользователя']]],
  ['конечного_20автомата_20в_20данной_20игре_3a_2',['конечного автомата в данной игре:',['../md__read_me.html#autotoc_md4',1,'Схема реализации конечного автомата в данной игре:'],['../md__read_me.html#autotoc_md8',1,'Схема реализации конечного автомата в данной игре:']]]
];
