var searchData=
[
  ['реализации_20конечного_20автомата_20в_20данной_20игре_3a_0',['реализации конечного автомата в данной игре:',['../md__read_me.html#autotoc_md4',1,'Схема реализации конечного автомата в данной игре:'],['../md__read_me.html#autotoc_md8',1,'Схема реализации конечного автомата в данной игре:']]],
  ['руководство_20пользователя_1',['руководство пользователя',['../md__read_me.html',1,'BrickGame V. 1.0: Tetris. Краткое руководство пользователя'],['../md__read_me.html#autotoc_md5',1,'BrickGame V. 2.0: Snake. Краткое руководство пользователя']]]
];
